import React from 'react';

export default function () {
    return (
        <div>
            <h1>申请锦绣科技的融租服务需要什么资料？</h1>
            <h4>企业客户：成立2年以上，最近两年毛利润为正且足够覆盖融资利息；</h4>
            <ul>
                <li>● 融资额不超过最近两年平均销售额的40%，提供强担保除外；</li>
                <li>● 融资后企业负债率不超过70%； </li>
                <li>● 无重大诉讼或未决诉讼； </li>
                <li>● 无银行逾期或被银行划为次级、可疑、损失； </li>
                <li>● 法人、实际控制人、主要股东及公司未参与民间借款（主要指高利贷）； </li>
                <li>● 法人或实际控制人夫妻双方提供个人连带责任担保。</li>
            </ul>
            <h4>个人客户：主借款人年龄在25-60岁之间具有完全民事行为能力；联合借款人可放宽至18-60岁；</h4>
            <ul>
                <li>● 家庭成员为共同借款人；</li>
                <li>● 征信良好；</li>
                <li>● 绍兴、嘉兴、杭州本地户籍或本地户籍人可提供担保；</li>
                <li>● 借款人无责任在己的已决诉讼、未决诉讼或经济纠纷；</li>
                <li>●从业经验2年以上；</li>
                <li>● 银行流水（收入证明）；</li>
                <li>● 本人及直系亲属未参与民间借款（主要指高利贷）；</li>
                <li>● 无涉及黄、赌、毒、恐行为</li>
            </ul>  
        </div>
    )
}